[
  "calendar",
  "dataview",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pangu",
  "obsidian-timelines",
  "language-translator",
  "obsidian-day-planner",
  "obsidian-minimal-settings",
  "obsidian-git"
]